Repository: kolyalukin/addon-price-spy
Catalog: languages/addon-price-spy-*.po
Languages: ru_ru, uk

source: Customer
ru_ru: Покупатель
uk: Покупець

source: Spying for decrease by
ru_ru: Следить за снижением на
uk: Слідкування за зниженням на

source: Percent addon price spy
ru_ru: Расширения слежений за ценой
uk: Розширенне слідкування за товаром

source: Emails send when a customer starts spy product price
ru_ru: Уведомления отсылается, когда покупатель начинает следить за ценой товара
uk: Повідомлення відправляється коли покупець починає слідкувати за ціною товару

source: User has started spying product price
ru_ru: Покупатель начал следить за ценой товара
uk: Покупець почав слідкувати за ціною товару

source: Enable/Disable
ru_ru: Включить\Выключить
uk: Ввімкнено/Вимкнено

source: Enable this email notification
ru_ru: Включить это уведомления
uk: Ввімкненно/Вимкненно

source: Subject
ru_ru: Тема
uk: Тема

source: Available placeholders: %s
ru_ru: Доступны шорткоды: %s
uk: Доступні шорткоди %s

source: Email Heading
ru_ru: Заголовок
uk: Заголовок повідомлення

source: Available %site_title%
ru_ru: Доступно %site_title%
uk: Доступно %site_title%

source: Email type
ru_ru: Тип
uk: Тип

source: Choose which format of email to send.
ru_ru: Выберите в каком формате отправлять уведомления
uk: Виберіть в якому форматі надсилати повідомлення

source: Plain text
ru_ru: Текст
uk: Текст

source: Recipient
ru_ru: Получатель
uk: Отримувач

source: Enter recipient for this notification about new price spy.
ru_ru: Получатель для этих уведомлений о новом слежении
uk: Введіть отримувача повідомлень про нове слідкування за ціною

source: The %s plugin requires %s plugin to be active!
ru_ru: Для работы плагина %s нужно чтобы %s был включен!
uk: Для роботи плагіна %s потрібно щоб плагін %s був ввімкнений!

source: User started spying product price
ru_ru: Покупатель начал следить за ценой товара
uk: Покупець почав слідкувати за ціною товару

source: %s - spying for decrease by %d
ru_ru: %s - слежения за снижением цены на %d
uk: %s - слідкування за зниженням ціни на %d

source: %s - spying for change price
ru_ru: %s - слежения за изменением цены
uk: %s - слідкування за зміною ціни

source: Name
ru_ru: Имя
uk: Ім'я

source: Email
ru_ru: Почта
uk: Пошта

source: (Optional)
ru_ru: (Не обязательно)
uk: (Не обов'язково)

source: When the price decreases by
ru_ru: Когда цена снизится на
uk: Коли ціна знизиться на

source: Fill form
ru_ru: Заполните форму
uk: Заповніть форму
